tutorials/multiphase/interFoam/MRFInterFoam/mixerVessel2D/Allrun
#!/bin/sh

# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

application=`getApplication`

runApplication ./makeMesh
runApplication $application
